Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/samediggi.fi/puhe_heikki_paltto170812_suomi.pdf.tmx
Source language: fin
Languages: sme

source: Arvoisat arktisten porokansojen edustajat, hyvät seminaaripuhujat ja osallistujat !
sme: Buorre ságajođiheaddji, gudnejahtton árktalaš boazoálbmogiid ovddasteaddjit, semináraságastallit ja oasseváldit !

source: Kiitän seminaarijärjestäjiä, että Suomen saamelaiskäräjät on kutsuttu tähän tärkeään seminaariin, johon minulla on suuri ilo ja kunnia tuoda saamelaiskäräjien tervehdys.
sme: Giittán semináralágideddjiid, ahte Suoma sámediggi lea bovdejuvvon dán dehálaš seminárii, masa mus lea stuora illu ja gudni buktit sámedikki dearvvuođagaid.

source: Tuon myös terveiset saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärveltä, joka valitettavasti ei päässyt tähän seminaariin.
sme: Buvttán maid dearvvuođagaid sámedikki presideanttas Juvvá Lemehis, Klemetti Näkkäläjärvis, guhte dađi bahábut ii beassan dán seminárii.

source: Saamelaisporonhoidon turvaaminen ja perinteisen tiedon suojelu ovat saamelaiskäräjien toiminnan painopisteitä.
sme: Sámi boazodoalu dorvvasteapmi ja árbevirolaš dieđu suodjaleapmi leat sámedikki barggu deaddočuoggát.

source: Saamelaiskäräjien kokouksen kesäkuussa hyväksymässä vaalikauden toimintaohjelmassa kauden päätavoitteiksi on asetettu saamelaisen perinteisen tiedon suojelu ja perinteisten saamelaiselinkeinojen aseman parantaminen.
sme: Sámedikki dievasčoahkkima geassemánus dohkkehan dálá válgaáigodaga doaibmaprográmma váldoulbmilin leat biddjon ee. Sámi árbevirolaš dieđu suodjaleapmi ja árbevirolaš sámi ealáhusaid dili buorideapmi.

source: Olen henkilökohtaisesti hyvin iloinen yleiskokouksen linjauksesta niin saamelaisen perinteisen tiedon haltijana, saamelaispoliitikkona kuin saamelaisporonhoitajanakin.
sme: Lean persovnnalaččat hui ilus dievasčoahkkima linnjemis go lean ieš sihke sámi árbevirolaš dieđu hálddašeaddji, sámepolitihkár ja boazosápmelaš.

source: Suomen saamelaiskäräjät on saamassa ensi vuonna uuden kauan kaivatun viran, ympäristö- ja kaivosasioiden esittelijän viran.
sme: Suoma sámediggi lea oažžume boahtte jagi ođđa guhká vurdojun doaimma, biras- ja ruvkeáššiid áššemeannudeaddji virggi.

source: Työntekijän tehtäviin tulee pääasiassa kuulumaan perinteisen tiedon suojelun edistäminen saamelaiskäräjien toiminnassa ja edunvalvonnassa.
sme: Virgehálddašeaddji váldobargun boahtá leat árbevirolaš dieđu suodjaleami ovddideapmi sámedikki barggus ja beroštumiid bearráigeahčus.

source: Myös saamelainen parlamentaarinen neuvosto, Suomen, Norjan ja Ruotsin saamelaiskäräjien sekä Venäjän saamelaisten yhteistyöelin, on asettanut toimintakautensa tavoitteeksi saamelaisen perinteisen tiedon ja poronhoidon aseman edistämisen.
sme: Maiddái sámi parlamentáralaš ráđđi, Suoma, Norgga ja Ruoŧa sámedikkiid sihke Ruošša sámiid ovttasbargoorgána, lea bidjan dán doaibmaáigodaga ulbmilin sámi árbevirolaš dieđu ja boazodoalu dili buorideami.

source: Neuvosto on asettanut vasta työryhmän pohtimaan valtioiden petopolitiikan kehittämistä siten, että siinä huomioidaan saamelaisporonhoidon tarpeet ja saamelaisten perinteinen tieto.
sme: SPR lea easka ásahan bargojoavkku suokkardit stáhtaid spirepolitihka ovddideami nu, ahte das váldojuvvojit vuhtii sámi boazodoalu dárbbut ja sámiid árbevirolaš diehtu.

source: Saamelaisten perinteistä tietoa suojelee biodiversiteettisopimuksen artikla 8(j).
sme: Sámi árbevirolaš dieđu suodjala biodiversiteahta artihkal 8(j).

source: Myös valtioita moraalisesti velvoittava YK:n yleiskokouksen hyväksymä alkuperäiskansajulistus suojelee alkuperäiskansojen perinteistä tietoa.
sme: Maiddái stáhtaid morálalaččat geatnegahtton Ovttastuvvan Našuvnnaid (ON) dievasčoahkkima dohkkehan álgoálbmotjulggaštus suodjala álgoálbmogiid árbevirolaš dieđu.

source: Suomi aikoo myös Suomen saamelaiskäräjien aloitteesta ratifioida Unescon aineettoman kulttuuriperinnön suojelusopimuksen viimeistään ensi vuonna.
sme: Suopma áigu maid Suoma sámedikki álgagis ratifiseret Unesco immateriála kulturárbbi suodjalansoahpamuša maŋimusat boahtte jagi.

source: Tämä sopimus suojelee niin saamelaista perinteistä tietoa kuin poronhoitokulttuuriin läheisesti kuuluvaa saamelaista käsityöperinnettä.
sme: Dát soahpamuš suddje sámi árbevirolaš dieđu go boazodoallokultuvrii hui lahka gullevaš sámi duojige.

source: Norja ja Ruotsi ovat ehtineet jo sopimuksen ratifioida ja toivon, että myös Venäjän valtio ratifioi sopimuksen pikaisesti.
sme: Norga ja Ruoŧŧa leaba juo háhppehan ratifiseret soahpamuša ja sávan, ahte maid Ruošša stáhta ratifisere soahpamuša fargga.

source: Kolmen maan saamelaiskäräjät ja Ruotsin, Suomen ja Norjan valtiot neuvottelevat parhaillaan pohjoismaisen saamelaissopimuksen ratifioimiseksi.
sme: Golmma riikka sámedikkit ja Ruoŧa, Suoma ja Norgga stáhta šiehtadallet bárrásiin davviriikkalaš sámi soahpamuša dehege konvenšuvnna ratifiserema várás.

source: Sopimuksen tarkoitus on harmonisoida saamelaisia koskevaa lainsäädäntöä ja luoda olosuhteet sellaisiksi, että valtioiden rajat haittaavat mahdollisimman vähän saamelaiskulttuurin kehitystä.
sme: Soahpamuša ulbmilin lea harmoniseret lágaid, mat gusket sápmelaččaid ja ráhkadit diliid dakkárin, ahte riikkarájit heađuštit nu unnán go vejolaš sámi kultuvrra gárganeami (ovdáneami).

source: Sopimusluonnos sisältää artikloja, jotka parantavat niin saamelaisporonhoidon kuin perinteisen tiedonkin suojaa.
sme: Soahpamušhámus sisdoallá artihkkaliid, mat buoridit nu sámi boazodoalu go sámi árbevirolaš dieđuge suoji.

source: Neuvottelut on tarkoitus saada valmiiksi vajaassa neljässä vuodessa.
sme: Ulbmilin lea, ahte šiehtadallamat gearggahuvvojit njealji jagis, okta jahki lea juo šiehtadallojuvvon.

source: Suomen saamelaiskäräjät on viime vuosina panostanut erityisen paljon saamelaisporonhoidon ja perinteisen tiedon suojan kehittämiseen.
sme: Suoma sámediggi lea maŋimus jagiid bidjan hui olu návccaid sámi boazodoalu ja árbevirolaš dieđu suoji ovddideapmái.

source: Vaikka YK:n biologista monimuotoisuutta koskeva yleissopimus, ns. biodiversiteettisopimus on hyväksytty jo vuonna 1992, ja Suomi tuli sopimusosapuoleksi ratifioimalla ja ottamalla siten sen kansallisen lainsäädäntönsä osaksi vuonna 1994, niin pitkään aikaan Suomessa ei tapahtunut mitään artikla 8(j):n toimeenpanemiseksi.
sme: Vaikko ON:a biologalaš máŋggahápmásašvuođa oppalašsoahpamuš, nu daddjon biodiversiteahttasoahpamuš lea dohkkehuvvon juo jagi 1992, ja Suopma bođii soahpamušoassebeallin go ratifiserii soahpamuša ja válddi dan dađi lági mielde iežas našuvnnalaš lágaid oassin jagi 1994, de guhkes áigái Suomas ii dáhpáhuvvan mihkkege artihkal 8(j) ollašuhttima várás.

source: Kerrottakoon että 8(j) artikla on sopimuksen tärkein alkuperäiskansojen ja heidän perinteisen tietonsa kannalta.
sme: Jos dál soames ii soaitte diehtit, de artihkal 8(j) lea soahpamuša deháleamos álgoálbmogiid ja sin árbevirolaš dieđu dáfus.

source: Viime vaalikaudella Suomen saamelaiskäräjien vahvalla panostuksella Suomi siirtyi biodiversiteettisopimuksen artikla 8(j):n toimeenpanon kansainväliseksi suunnannäyttäjäksi.
sme: Mannan válgabajis Suoma sámedikki áŋgiruššamiin Suopma šattai biodiversiteahttasoahpamuša 8(j)-artihkkala ollašuhttima riikkaidgaskasaš ofelažžan.

source: Ympäristöministeriö asetti saamelaiskäräjien esityksestä työryhmän valmistelemaan biodiversiteettisopimuksen artikla 8(j):n toimeenpanoa Suomessa.
sme: Birasministeriija ásahii sámedikki evttohusas bargojoavkku válmmaštallat biodiversiteahttasoahpamuša artihkal 8(j) ollašuhttima Suomas.

source: Työryhmä työskenteli puolitoista vuotta ja sitä johti saamelaiskäräjät ja sen silloinen ja nykyinen puheenjohtaja Klemetti Näkkäläjärvi.
sme: Viiddes bargojoavku barggai bealnnot jagi ja dan jođihii sámediggi, ja dan dalá ja maiddái dálá ságadoalli Juvvá Lemet, Klemetti Näkkäläjärvi.

source: Työryhmä luovutti loppuraporttinsa, joka sisälsi vajaa 30 toimenpide-esitystä ja suositusta perinteisen tiedon suojan parantamiseksi ja suojelemiseksi Suomessa.
sme: Bargojoavku luobahii loahpparaporttas, mas ledje sulaid 30 doaibmabidjoevttohusa ja ávžžuhusa árbevirolaš dieđu buorideami ja suodjaleami várás Suomas.

source: Työryhmän työhön osallistui myös saamelaisen perinteisen tiedon haltijoita ja poromiehiä.
sme: Bargojoavkku bargui oassálaste maid árbevirolaš dieđu hálddašaddjit ja boazosápmelaččat.

source: Suomi on parhaillaan viimeistelemässä kansallista biodiversiteettistrategiaa ja – toimintaohjelmaa, jotka ohjaavat valtion biodiversiteettipolitiikkaa aina vuoteen 2020 asti.
sme: Suopma lea aiddo dál oažžume gárvvisin álbmotlaš biodiversiteahttastrategiija ja – bargoprográmma, mat stivrejit stáhta biodiversiteahttapolitihka gitta jagi 2020 rádjái.

source: Strategiassa ja toimintaohjelmassa ollaan sitoutumassa artikla 8(j)-työryhmän loppuraportin toteuttamiseen.
sme: Strategiijas ja bargoprográmmas čatnašuvvo artihkal 8(j)-bargojoavkku loahpparaportta ollašuhttimii.

source: On myös historiallista, että saamelaisen perinteisen tiedon suoja on erikseen mainittu Suomen valtion hallitusohjelmassa Suomen saamelaiskäräjien esityksestä.
sme: Lea maid historjjálaš, ahte sámi árbevirolaš dieđu suodjaleapmi lea sierra namuhuvvon Suoma stáhta ráđđehusprográmmas Suoma sámedikki evttohusa mielde.

source: Suomi testaa myös ensimmäisenä maailmassa biodiversiteettisopimuksen osapuolikokouksen hyväksymiä Akwé: Kon – ohjeita.
sme: Suopma deste dahjege geahččaladdá vuosttašin máilmmis biodiversiteahttasoahpamuša oassebeallečoahkkima dohkkehan Akwé: Kon – ravvagiid.

source: Se testaus tehdään täällä Inarissa Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa.
sme: Dát geahččaladdan bargojuvvo dáppe Anáris Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ráhkadeamis.

source: Bd-sopimuksen osapuolikokous on hyväksynyt kyseiset ohjeet ohjaamaan artikla 8(j):n toimeenpanoa.
sme: Bd-soahpamuša oassebeallečoahkkin lea dohkkehan namuhuvvon rávvagiid stivret artihkkala 8(j) ollašuhttima.

source: Ylä-Lapin alueella on ns. valtionmaille laadittu vajaat 20 eri hoito- ja käyttösuunnitelmaa, joita päivitetään jatkuvasti.
sme: Deike davimus Sápmái, nd. stáhtaeatnamiidda leat ráhkaduvvon sullii 20 sierra dikšun- ja geavahanplána, mat ođasmahttojuvvojit geažos áigge.

source: Suomessa erämaa-alueiden hallinnasta vastaava Metsähallitus on asettanut yhdessä saamelaiskäräjien kanssa työryhmän, joka valmistelee Akwé:Kon - ohjeiden mukaisia toimenpiteitä Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman uudistamisessa.
sme: Suoma meahcceguovlluid hálddašeami ovddasvástádus lea Meahcceráđđehusas ja dat lea ovttas sámedikkiin ásahan bargojoavkku, mii válmmaštallá Akwé: Kon-rávvagiid mielde doaibmabijuid Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ođasmahttima várás.

source: Työryhmän kaikki jäsenet ovat saamelaisia: saamelaisen perinteisen tiedon asiantuntijoita, poronhoitajia, eri ikäryhmiä ja sekä naisia että miehiä.
sme: Bargojoavkku buot lahtut leat duššebeare sápmelaččat: sámi árbevirolaš dieđu áššedovdit, boazosápmelaččat, sierra ahkásaš olbmot nuorain gitta vuorrásit olbmuide ja sihke nisson- ja dievdoolbmot.

source: Minulla on ilo toimia työryhmän puheenjohtajana.
sme: Mus lea illu doaibmat bargojoavkku ságadoallin.

source: Ehdotus Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelmaksi valmistuu nyt syksyllä ja jatkossa Akwé:Kon - ohjeiden soveltamisesta on tarkoitus luoda pysyvä malli valtion hallinnassa olevien maa- ja vesialueiden ohjauksessa.
sme: Evttohus Bátneduoddara meahcceguovllu dikšun- ja geavahanplánan gárvána dál čakčat ja boahttevuođas Akwé: Kon – rávvagiid heiveheamis lea ulbmilin ráhkadit fásta málle stáhta hálddašan eanan- ja čáhceviidodagaid stivremii.

source: Tämä on hyvin merkittävä edistysaskel, tietojemme mukaan Akwé:Kon - ohjeita ei ole testattu käytännössä missään muualla maailmassa.
sme: Dát lea hui mearkkašahtti ovdánanlávki, min dieđuid mielde Akwé: Kon – rávvagat eai leat praktihkas destejuvvon gostege eará sajes máilmmis.

source: Oman haasteensa perinteisen tiedon suojelulle kansainvälisellä saamelaisalueella on tuonut se, mitä me ymmärrämme perinteisellä tiedolla ja saamelaiselinkeinoillakin.
sme: Iežas hástalusa árbevirolaš dieđu suodjaleapmái Sámis lea buktán dat, maid mii ipmirdit árbevirolaš dieđuin ja sámi ealáhusaiguin.

source: Suomessa biodiversiteettisopimuksen artikla 8(j):n suojelema saamelainen perinteinen tieto on määritelty artikla 8(j):n loppuraportissa.
sme: Suomas biodiversiteahttasoahpamuša artihkal 8(j) suodjalan sámi árbevirolaš diehtu lea meroštallojuvvon artihkal 8(j) loahpparaporttas.

source: Suomessa saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto on osa saamen kieltä, saamelaiskulttuuria ja saamelaisia perinteisiä elinkeinoja.
sme: Suomas sámiid luonddu máŋggahápmásašvuhtii gullevaš árbevirolaš diehtu lea sámegiela, sámi kultuvrra ja sámiid árbevirolaš ealáhusaid oassi.

source: Suomen saamelaiskäräjät ei puhu perinnetiedosta, vaan sopimuksen mukaisesti perinteisestä tiedosta.
sme: Suoma sámediggi ii huma árbedieđus, muhto soahpamuša mielde árbevirolaš dieđus.

source: Norjan saamelaiskäräjät puolestaan käyttää lyhyempää termiä arbediehtu ja he lukevat mm. maatalouden perinteiseksi saamelaiselinkeinoksi, toisin kuin täällä Suomessa.
sme: Norgga sámediggi lea bealistis geavahan oanehit dearpma árbediehtu ja doppe árbevirolaš sámi ealáhussan lohkkojuvvo ee. eanandoallu, man mii eat dáppe Suomas gal daga.

source: Suomessa perinteisiä saamelaiselinkeinoja ovat poronhoito, metsästys, kalastus, keräily ja käsityö.
sme: Suomas árbevirolaš sámi ealáhusat leat boazodoallu, meahccebivdu, guolástus, čoaggin ja duodji.

source: Uskon kuitenkin, että osana pohjoismaisen saamelaissopimuksen jatkoneuvotteluja pystymme luomaan yhteisen määritelmän perinteisen tiedon suojalle.
sme: Jáhkán goittotge, ahte davviriikkalaš sámi soahpamuša joatkkašiehtadallamiid oassin máhttit ráhkadit oktasaš meroštallama árbevirolaš dieđu suodjái.

source: Suomen saamelaiskäräjien lähtökohta perinteisen tiedon suojelulle on konkreettisten toimenpiteiden kehittäminen ja toimeenpano perinteisen tiedon suojelulle yhdessä perinteisen tiedon haltijoiden kanssa.
sme: Suoma sámedikki vuolggasadji árbevirolaš dieđu suodjaleapmái lea konkrehtalaš doaibmabijuid gárgeheapmi ja ollašuhttin árbevirolaš dieđu suodjaleapmái ovttasráđiid árbevirolaš dieđu hálddašeddjiiguin.

source: Teemme läheistä yhteistyötä saamelaisten poronhoitajien ja saamen käsityön harjoittajien kanssa perinteisen tiedon suojelun toimenpiteiden kehittämisessä ja edunvalvonnassamme.
sme: Bargat lávga ovttasráđiid boazosápmelaččaiguin ja sámi duojáriiguin árbevirolaš dieđu suodjaleami doaibmabijuid ráhkadeamis ja beroštumiid bearráigeahčus.

source: Julistuksia ja seminaareja toki tarvitaan sekä tutkimuksia perinteisestä tiedosta, mutta saamelaiskäräjien toiminnan pääpaino on luoda ja kehittää konkreettisia toimenpiteitä perinteisen tiedon säilyttämiseksi ja keräämiseksi.
sme: Julggaštušat ja seminárat gal dárbbahuvvojit dego maid dutkamušat árbevirolaš dieđus, muhto sámedikki barggu váldodeaddu lea ráhkadit ja ovdánahttit konkrehtalaš doaibmabijuid árbevirolaš dieđu seailluheami ja čoaggima várás.

source: Perinteisen tiedon suojelulla on kiire, koska iäkkäämmät saamelaiset, perinteisen tiedon kokonaisvaltaiset haltijat, ovat liukumassa pois.
sme: Árbevirolaš dieđu suodjaleamis lea hoahppu, daningo vuoras sápmelaččat, árbevirolaš dieđu hálddašeaddjit, leat gáidame eret min gaskavuođas.

source: Suomen saamelaiskäräjät onkin laatinut konkreettisia hanke-esityksiä perinteisen tiedon tallentamiseksi, elvyttämiseksi ja suojelemiseksi.
sme: Suoma sámediggi leage ráhkadan konkrehtalaš prošeaktaevttohusaid árbevirolaš dieđu furkkodeami, ealaskahttima ja suodjaleami várás.

source: Suomi on saanut paljon aikaa perinteiden tiedon suojelemiseksi strategiatasolla, mutta lähivuosina suurena haasteena tulee olemaan strategioiden toimeenpano ja konkreettiset ja käytännönläheiset hankkeet ja toimet jotka tukevat saamelaisen perinteisen tiedon haltijoita ja perinteisen tiedon siirtymistä tuleville sukupolville.
sme: Suopma lea ožžon olu áigái strategiijadásis, muhto lagašjagiid stuora hástalussan boahtá leat strategiijaid ollašuhttin, duohtan dahkan, konkrehtalaš ja geavatlaš fidnut ja barggut, mat dorjot sámi árbevirolaš dieđu hálddašeddjiid ja árbevirolaš dieđu sirdáseami boahttevaš buolvvaide.

source: Perinteisen tiedon elvyttämistä ja suojelua tarvitaan.
sme: Árbevirolaš dieđu ealaskahttin ja suodjaleapmi dárbbašuvvo.

source: Kaupungistuminen, ilmastonmuutos ja erityisesti Venäjällä öljy- ja kaasuteollisuus uhkaavat niin poronhoidon kuin perinteisen tiedon säilymistä.
sme: Gávpotluvvan, dálkkádatrievdan ja earenoamážit Ruošša olgo- ja gássabohkamat áitet nu boazodoalu go árbevirolaš dieđuge seailuma.

source: Arktiset alkuperäiskansat ovat samanlaisten haasteiden edessä ja onkin tärkeää, että vaikutamme yhdessä niin YK:ssa, Arktisessa Neuvostossa kuin EU:ssakin perinteisen tiedon ja poronhoidon turvaamiseksi ja säilyttämiseksi.
sme: Árkatalaš álgoálbmogat leat seammalágán hástalusaid siste ja leage dehálaš, ahte váikkuhit ovttas ON:s, Árkatalaš Ráđis go EU:sge árbevirolaš dieđu ja boazodoalu dorvvasteami ja seailluheami várás.

source: Arvoisat arktisten porokansojen edustajat, toivotan teille antoisaa ja hedelmällistä seminaaria.
sme: Árvvus adnon boazoálbmogiid ovddasteaddjit, sávan didjiide attolaš ja šattolaš seminára.

source: Kuulen mielelläni eri kansojen kokemuksista poronhoidon ja perinteisen tiedon suojelemiseksi.
sme: Gulan áinnas sierra álbmogiid vásáhusaid boazodoalu ja árbevirolaš dieđu suodjaleami várás.

source: Toivottavasti voimme oppia toinen toisiltamme ja ottaa hyviä käytäntöjä perinteisen tiedon suojelemiseksi käyttöön.
sme: Sávan ahte sáhttit oahppat guhtet guoimmisteamet ja váldit atnui buriid geavadiid árbevirolaš dieđu suodjaleami várás.

source: Kiitos mielenkiinnosta !
sme: Giitu beroštumis !
